/**
* Tamil translation for bootstrap-datepicker
* Sajeepan yogenthiran <naduvaa@gmail.com>
*/
;(function($){
$.fn.datepicker.dates['fr'] = {
days: ["ஞாயிறு", "திங்கள்", "செவ்வாய்", "புதன்", "வியாழன்", "வெள்ளி", "சனி", "ஞாயிறு"],
daysShort: ["ஞாயி", "திங்", "செவ்", "புத", "வியா", "வெள்", "சனி", "ஞாயி"],
daysMin: ["ஞா", "தி", "செ", "பு", "வி", "வெ", "ச", "ஞா"],
months: ["ஜனவரி", "பெப்ரவரி", "மார்ச்", "ஏப்ரல்", "மே", "ஜூன்", "ஜூலை", "ஆகஸ்ட்", "செப்டெம்பர்", "அக்டோபர்", "நவம்பர்", "டிசம்பர்"],
monthsShort: ["ஜன", "பெப்", "மார்", "ஏப்", "மே", "ஜூன்", "ஜூலை", "ஆக", "செப்", "அக்", "நவ", "டிச"],
today: "Aujourd'hui",
weekStart: 1
};
}(jQuery));
